/* Localized versions of Info.plist keys */

CFBundleName = "Currency Converter";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Currency Converter version 0.1, Copyright 2005 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2005 Sherm Pendley.";
